<?php
    get_header();
?>
<main id="emarketing" class="page">
   <div class="page-top">
      <div class="container">
         <div class="page-top__content">
            <h1 class="h1 mb60">
               Настроим
               <br>
               <span>email-маркетинг</span>
               <br>
               под ключ
            </h1>
            <div class="page-top-smallhead">
               Настроим email-маркетинг под ключ, чтобы повысить конверсию в первую покупку, увеличить средний чек и долю повторных продаж.
            </div>
         </div>
      </div>
   </div>
   <div class="main_link_btn">
      <div class="container">
         <a href="#form-request">
            Оставить заявку
         </a>
      </div>
   </div>

   <div class="page-content">
      <section class='section-2'>
         <div class='container'>
            <h2 class="h2">
               Результаты наших клиентов
            </h2>

            <div class="new_articles swiperCases2">
               <div class="main_cases_block swiper-wrapper" style="gap: 20px;">
                   <?
                       $params = array('post_type' => 'cases_title', 'numberposts' => -1);
                       $recent_posts_array = get_posts($params);
                       foreach ($recent_posts_array as $recent_post_single) {
                           $tags = array();
                           foreach (get_post_meta($recent_post_single->ID, 'tags', true) as $tags_val) {
                               $tags[] = $tags_val;
                           }
                           if (in_array('Email-маркетинг', $tags)) {
                               ?>
                              <div class="case material swiper-slide" onclick="document.location='<?= get_post_meta($recent_post_single->ID, 'link', true) ?>'">
                                 <div class="case-content">
                                    <div class="case-logo">
                                       <img data-src="<?= wp_get_attachment_url(get_post_meta($recent_post_single->ID, 'logo', true)) ?>"
                                            src="<?= wp_get_attachment_url(get_post_meta($recent_post_single->ID, 'logo', true)) ?>">
                                    </div>
                                    <a href="<?= get_post_meta($recent_post_single->ID, 'link', true) ?>"
                                       class="case-read"></a>
                                    <h2 class="case-info"><?= get_post_meta($recent_post_single->ID, 'info', true) ?></h2>
                                    <p class="case-desc"><?= get_post_meta($recent_post_single->ID, 'desc', true) ?></p>
                                    <h3 class="case-title"></h3>
                                    <div class="case-tags">
                                        <? foreach ($tags as $tag): ?>
                                           <button class="tag <? if ($tag == "Новый кейс"): ?>new_case<? endif; ?>"><?= $tag ?></button>
                                        <? endforeach; ?>
                                    </div>
                                 </div>
                              </div>
                           <? }
                       } ?>
               </div>
            </div>
            <div class="main_flex_block_link">
               <a href="/cases/"></a>
            </div>
            <div class="flex_contaner navigate-cont">
               <div class="main_link_btn">
                  <a href="/cases/">
                     Смотреть больше
                  </a>
               </div>
               <div class="navigation-slider">
                  <button id="materials__nav-prev" tabindex="0" aria-label="Previous slide" aria-controls="swiper-wrapper-fb10e7f87bfabd1064">
                     <svg width="6" height="12" viewBox="0 0 6 12" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M5 1L1 6L5 11" stroke="#FD3939"></path>
                     </svg>
                  </button>
                  <button id="materials__nav-next" tabindex="0" aria-label="Next slide" aria-controls="swiper-wrapper-fb10e7f87bfabd1064">
                     <svg width="6" height="12" viewBox="0 0 6 12" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M1 1L5 6L1 11" stroke="#FD3939"></path>
                     </svg>
                  </button>
               </div>
            </div>
         </div>
      </section>
      <section class='section-3'>
         <div class='container'>
            <h2 class="h2">
               На какие бизнес-метрики влияет email-маркетинг
            </h2>
            <div class="content-block">
               <div class="left-content">
                  <div class="content-block-item ">
                     <div class="content-block-item-ico">
                        <svg width="36" height="36" viewBox="0 0 36 36" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                           <g id="Remove from Cart">
                              <g id="_x31_34">
                                 <path id="Subtract" fill-rule="evenodd" clip-rule="evenodd"
                                       d="M10.6049 6.83211C10.6931 7.30556 11.1063 7.64885 11.5879 7.64885H30.9031C31.6335 7.64885 32.1938 8.29566 32.0911 9.04082L29.9311 21.9648C29.8351 22.5408 29.3311 22.9728 28.7431 22.9728L10.9697 22.971C10.4494 22.971 10.0252 23.3947 10.0252 23.915C10.0252 24.4353 10.4494 24.8589 10.9697 24.8589H28.0182C28.6814 24.8589 29.2182 25.3962 29.2182 26.0589C29.2182 26.7216 28.6814 27.2589 28.0182 27.2589H10.9697C9.1252 27.2589 7.6252 25.7589 7.6252 23.915C7.6252 22.2335 8.87672 20.8521 10.4953 20.6194C10.5004 20.6187 10.5039 20.6139 10.5031 20.6088L8.21115 7.16239C8.12924 6.68187 7.71281 6.33042 7.22536 6.33042H5.09746C4.43418 6.33042 3.89746 5.79312 3.89746 5.13042C3.89746 4.46772 4.43418 3.93042 5.09746 3.93042H8.21582C9.28691 3.93042 10.2057 4.69448 10.4025 5.74683L10.6049 6.83211ZM18.2655 17.46C17.8402 17.46 17.4955 17.8047 17.4955 18.23C17.4955 18.6553 17.8402 19 18.2655 19H23.0505C23.4757 19 23.8205 18.6553 23.8205 18.23C23.8205 17.8047 23.4757 17.46 23.0505 17.46H22.8305C22.2837 17.46 21.8405 17.0168 21.8405 16.47V12.235C21.8405 11.7186 21.4219 11.3 20.9055 11.3H20.0255C19.9951 11.3 19.9705 11.3246 19.9705 11.355C19.9705 11.795 19.7505 12.015 19.3105 12.015H18.3205C17.8952 12.015 17.5505 12.3597 17.5505 12.785C17.5505 13.2103 17.8952 13.555 18.3205 13.555H18.8605C19.4128 13.555 19.8605 14.0027 19.8605 14.555V16.46C19.8605 17.0123 19.4128 17.46 18.8605 17.46H18.2655Z"
                                       fill="white"/>
                                 <path id="Vector"
                                       d="M13.5969 28.48C12.6028 28.48 11.7969 29.2753 11.7969 30.2695C11.7969 31.2636 12.6028 32.0695 13.5969 32.0695C14.5911 32.0695 15.3969 31.2636 15.3969 30.2695C15.3969 29.2753 14.5911 28.48 13.5969 28.48Z"
                                       fill="white"/>
                                 <path id="Vector_2"
                                       d="M24.7687 28.459C23.7746 28.459 22.9688 29.2543 22.9688 30.2485C22.9688 31.2426 23.7746 32.0485 24.7687 32.0485C25.7629 32.0485 26.5687 31.2426 26.5687 30.2485C26.5687 29.2543 25.7629 28.459 24.7687 28.459Z"
                                       fill="white"/>
                              </g>
                           </g>
                        </svg>
                     </div>
                     <div class="content-block-item-head">
                        Конверсия в первую покупку
                     </div>
                     <div class="content-block-item-desc">
                        Email-рассылки помогают донести пользу продукта до&nbsp;покупателя, повышают доверие к&nbsp;бренду и&nbsp;мотивируют купить.
                     </div>
                  </div>
                  <div class="content-block-item ">
                     <div class="content-block-item-ico">
                        <svg width="36" height="36" viewBox="0 0 36 36" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                           <g clip-path="url(#clip0_28_7919)">
                              <path d="M35.2804 15.12C35.2804 7.19997 28.8004 0.719971 20.8804 0.719971C20.1604 0.719971 19.4404 1.43997 19.4404 2.15997V15.12C19.4404 15.984 20.1604 16.56 20.8804 16.56H33.8404C34.5604 16.56 35.2804 15.984 35.2804 15.12Z"
                                    fill="white"/>
                              <path d="M29.5204 20.88C29.5204 20.016 28.9444 19.44 28.0804 19.44H17.4244C16.9924 19.44 16.5604 19.008 16.5604 18.576V7.91998C16.5604 7.05598 15.8404 6.47998 15.1204 6.47998C6.33641 6.47998 -0.57559 14.256 0.86441 23.328C1.87241 29.376 6.62441 34.128 12.6724 35.136C21.7444 36.576 29.5204 29.664 29.5204 20.88Z"
                                    fill="white"/>
                           </g>
                           <defs>
                              <clipPath id="clip0_28_7919">
                                 <rect width="36" height="36" fill="white"/>
                              </clipPath>
                           </defs>
                        </svg>
                     </div>
                     <div class="content-block-item-head">
                        Доля повторных покупок
                     </div>
                     <div class="content-block-item-desc">
                        Email-маркетинг не&nbsp;останавливается после первой покупки. Коммуникации повышают лояльность пользователей и&nbsp;подталкивают к&nbsp;следующей покупке.
                     </div>
                  </div>
                  <div class="content-block-item ">
                     <div class="content-block-item-ico">
                        <svg width="36" height="36" viewBox="0 0 36 36" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                           <g id="Calculator">
                              <g id="Group">
                                 <path id="Vector"
                                       d="M8.06404 35.28H27.792C29.376 35.28 30.816 33.984 30.816 32.256V3.74397C30.816 2.15997 29.52 0.719971 27.792 0.719971H8.06404C6.48004 0.719971 5.04004 2.01597 5.04004 3.74397V32.4C5.18404 33.984 6.48004 35.28 8.06404 35.28ZM11.376 32.112C10.224 32.112 9.36004 31.248 9.36004 30.096C9.36004 28.944 10.224 28.08 11.376 28.08C12.528 28.08 13.392 28.944 13.392 30.096C13.392 31.248 12.528 32.112 11.376 32.112ZM11.376 25.488C10.224 25.488 9.36004 24.624 9.36004 23.472C9.36004 22.32 10.224 21.456 11.376 21.456C12.528 21.456 13.392 22.32 13.392 23.472C13.392 24.48 12.528 25.488 11.376 25.488ZM11.376 18.72C10.224 18.72 9.36004 17.856 9.36004 16.704C9.36004 15.552 10.224 14.688 11.376 14.688C12.528 14.688 13.392 15.552 13.392 16.704C13.392 17.712 12.528 18.72 11.376 18.72ZM18 32.112C16.848 32.112 15.984 31.248 15.984 30.096C15.984 28.944 16.848 28.08 18 28.08C19.152 28.08 20.016 28.944 20.016 30.096C20.016 31.248 19.152 32.112 18 32.112ZM18 25.488C16.848 25.488 15.984 24.624 15.984 23.472C15.984 22.32 16.848 21.456 18 21.456C19.152 21.456 20.016 22.32 20.016 23.472C20.016 24.48 19.152 25.488 18 25.488ZM18 18.72C16.848 18.72 15.984 17.856 15.984 16.704C15.984 15.552 16.848 14.688 18 14.688C19.152 14.688 20.016 15.552 20.016 16.704C20.016 17.712 19.152 18.72 18 18.72ZM24.624 32.112C23.472 32.112 22.608 31.248 22.608 30.096C22.608 28.944 23.472 28.08 24.624 28.08C25.776 28.08 26.64 28.944 26.64 30.096C26.64 31.248 25.776 32.112 24.624 32.112ZM24.624 25.488C23.472 25.488 22.608 24.624 22.608 23.472C22.608 22.32 23.472 21.456 24.624 21.456C25.776 21.456 26.64 22.32 26.64 23.472C26.64 24.48 25.776 25.488 24.624 25.488ZM24.624 18.72C23.472 18.72 22.608 17.856 22.608 16.704C22.608 15.552 23.472 14.688 24.624 14.688C25.776 14.688 26.64 15.552 26.64 16.704C26.64 17.712 25.776 18.72 24.624 18.72ZM8.49604 5.18397C8.49604 4.46397 9.07204 3.88797 9.79204 3.88797H26.208C26.928 3.88797 27.504 4.46397 27.504 5.18397V10.224C27.504 10.944 26.928 11.52 26.208 11.52H9.79204C9.07204 11.52 8.49604 10.944 8.49604 10.224V5.18397Z"
                                       fill="white"/>
                              </g>
                           </g>
                        </svg>

                     </div>
                     <div class="content-block-item-head">
                        LTV — пожизненная ценность клиента
                     </div>
                     <div class="content-block-item-desc">
                        Показывает размер прибыли от&nbsp;клиента за&nbsp;всё время. Сегментация и&nbsp;персонализация email-рассылок увеличивает LTV.
                     </div>
                  </div>
               </div>
               <div class="center-content">
                  <svg width="269" height="137" viewBox="0 0 269 137" fill="none"
                       xmlns="http://www.w3.org/2000/svg">
                     <path d="M0.573242 1.30957L268.428 136.19" stroke="#A6A6A6" stroke-miterlimit="0"
                           stroke-linejoin="bevel" stroke-dasharray="6 6"/>
                  </svg>
                  <svg width="269" height="116" viewBox="0 0 269 116" fill="none"
                       xmlns="http://www.w3.org/2000/svg">
                     <path d="M0.680664 115.159L268.319 1.34106" stroke="#A6A6A6" stroke-miterlimit="0"
                           stroke-linejoin="bevel" stroke-dasharray="6 6"/>

                  </svg>
                  <svg style="position: absolute; bottom: 0" width="273" height="384" viewBox="0 0 273 384"
                       fill="none" xmlns="http://www.w3.org/2000/svg">
                     <path d="M1.30957 383.49L271.692 1.01001" stroke="#A6A6A6" stroke-miterlimit="0"
                           stroke-linejoin="bevel" stroke-dasharray="6 6"/>
                  </svg>
                  <svg style="position: absolute; top: 0" width="273" height="389" viewBox="0 0 273 389"
                       fill="none" xmlns="http://www.w3.org/2000/svg">
                     <path d="M1.29004 0.576904L271.711 387.923" stroke="#A6A6A6" stroke-miterlimit="0"
                           stroke-linejoin="bevel" stroke-dasharray="6 6"/>
                  </svg>

                  <svg width="269" height="137" viewBox="0 0 269 137" fill="none"
                       xmlns="http://www.w3.org/2000/svg">
                     <path d="M0.572266 1.30981L268.427 136.19" stroke="#A6A6A6" stroke-miterlimit="0"
                           stroke-linejoin="bevel" stroke-dasharray="6 6"/>
                  </svg>
                  <svg width="269" height="132" viewBox="0 0 269 132" fill="none"
                       xmlns="http://www.w3.org/2000/svg">
                     <path d="M0.597656 130.795L268.402 0.705078" stroke="#A6A6A6" stroke-miterlimit="0"
                           stroke-linejoin="bevel" stroke-dasharray="6 6"/>
                  </svg>
               </div>
               <div class="right-content">
                  <div class="content-block-item ">
                     <div class="content-block-item-ico">
                        <svg width="36" height="37" viewBox="0 0 36 37" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                           <g id="Web Dashboard">
                              <g id="Group">
                                 <path id="Vector"
                                       d="M29.8077 1.21997H6.19173C3.16773 1.21997 0.719727 3.66797 0.719727 6.69197C0.719727 15.044 0.719727 25.556 0.719727 30.164C0.719727 33.188 3.16773 35.636 6.19173 35.636H29.6637C32.6877 35.636 35.1357 33.188 35.1357 30.164C35.1357 28.436 35.1357 37.508 35.1357 6.69197C35.2797 3.37997 32.5437 1.21997 29.8077 1.21997ZM15.4077 4.96397C16.1277 4.96397 16.8477 5.53997 16.8477 6.40397C16.8477 7.26797 16.1277 7.84397 15.4077 7.84397C14.5437 7.84397 13.9677 7.26797 13.9677 6.40397C13.9677 5.53997 14.6877 4.96397 15.4077 4.96397ZM11.0877 4.96397C11.8077 4.96397 12.5277 5.53997 12.5277 6.40397C12.5277 7.26797 11.8077 7.84397 11.0877 7.84397C10.2237 7.84397 9.64773 7.26797 9.64773 6.40397C9.64773 5.53997 10.3677 4.96397 11.0877 4.96397ZM6.76773 4.96397C7.48773 4.96397 8.20773 5.53997 8.20773 6.40397C8.20773 7.26797 7.48773 7.84397 6.76773 7.84397C5.90373 7.84397 5.32773 7.26797 5.32773 6.40397C5.32773 5.53997 6.04773 4.96397 6.76773 4.96397ZM32.3997 30.308C32.3997 31.748 31.2477 32.9 29.8077 32.9H6.19173C4.75173 32.9 3.59973 31.748 3.59973 30.308V11.444H32.3997V30.308Z"
                                       fill="white"/>
                                 <path id="Vector_2"
                                       d="M18.1441 29.588C21.7441 29.588 24.7681 26.708 25.2001 23.252C25.2001 22.82 24.9121 22.388 24.4801 22.388H18.7201C18.2881 22.388 18.0001 22.1 18.0001 21.668V16.052C18.0001 15.62 17.5681 15.188 17.1361 15.332C13.5361 15.764 10.6561 18.788 10.8001 22.532C10.8001 26.276 14.1121 29.588 18.1441 29.588Z"
                                       fill="white"/>
                              </g>
                           </g>
                        </svg>
                     </div>
                     <div class="content-block-item-head">
                        Доля CRM-канала в общей выручке
                     </div>
                     <div class="content-block-item-desc">
                        Когда рассылки не&nbsp;приносят прибыли, бизнес теряет деньги. Грамотный email-маркетинг помогает увеличить доход от&nbsp;канала.
                     </div>
                  </div>
                  <div class="content-block-item ">
                     <div class="content-block-item-ico">
                        <svg width="36" height="37" viewBox="0 0 36 37" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                           <g id="Business Presentation">
                              <g id="Group">
                                 <path id="Vector"
                                       d="M5.3279 29.444H9.9359L8.7839 33.044C8.3519 34.34 9.3599 35.78 10.7999 35.78C11.6639 35.78 12.5279 35.204 12.8159 34.34L14.3999 29.444H21.3119L22.8959 34.34C23.1839 35.204 24.0479 35.78 24.9119 35.78C26.3519 35.78 27.3599 34.34 26.9279 33.044L25.7759 29.444H30.6719C32.8319 29.444 34.7039 27.572 34.7039 25.412V9.42797C34.7039 7.26797 32.8319 5.39597 30.6719 5.39597H22.3199C22.3199 3.09197 20.4479 1.21997 18.1439 1.21997C15.8399 1.21997 13.9679 3.09197 13.9679 5.39597H5.3279C3.1679 5.39597 1.2959 7.26797 1.2959 9.42797V25.412C1.2959 27.716 3.1679 29.444 5.3279 29.444ZM8.7839 19.364L14.2559 13.604C14.5439 13.316 14.9759 13.172 15.4079 13.172C15.8399 13.172 16.2719 13.46 16.4159 13.748L19.8719 18.212L24.9119 13.604C25.4879 13.028 26.3519 13.028 26.9279 13.748C27.5039 14.324 27.5039 15.188 26.7839 15.764L20.5919 21.524C20.3039 21.812 20.0159 21.956 19.5839 21.956H19.4399C19.0079 21.956 18.7199 21.668 18.4319 21.38L15.1199 16.916L10.7999 21.38C10.2239 21.956 9.3599 21.956 8.7839 21.38C8.3519 20.948 8.2079 19.94 8.7839 19.364Z"
                                       fill="white"/>
                              </g>
                           </g>
                        </svg>
                     </div>
                     <div class="content-block-item-head">
                        ROI — окупаемость вложений
                     </div>
                     <div class="content-block-item-desc">
                        Демонстрирует, насколько окупаются вложения бизнеса. Email-маркетинг позволяет повысить ROI: увеличить прибыль и&nbsp;эффективность маркетинга.
                     </div>
                  </div>
               </div>
            </div>
         </div>
      </section>
      <section class='section-4'>
         <div class='container'>

            <div class="articles-text-banner bann-bg-8">
               <div class="articles-text-banner-head">
                  Запустим полный цикл email-маркетинга: от аудита и стратегии до анализа результатов
               </div>
               <a href="#form-request" class="articles-text-banner-link" rel="noopener">
                  Оставить заявку
               </a>
            </div>

            <h2 class="h2">
               Запускаем и улучшаем email-маркетинг
            </h2>
            <div class="content-block">
               <div class="content-block-tab">
                  <div class="active-tab" data-cont="active-tab1">Запуск с нуля</div>
                  <div data-cont="active-tab2">Улучшение коммуникации</div>
               </div>
               <div id="active-tab1" class="content-block-items active-tab-content">
                  <div class="content-block-item">
                     <div class="content-block-item-count">1</div>
                     <div class="content-block-item-lavel">
                        Первый этап
                     </div>
                     <div class="content-block-item-head">
                        Делаем аудит проекта
                     </div>
                     <div class="content-block-item-desc">
                        Изучаем бизнес, анализируем поведение клиентов и&nbsp;исследуем конкурентов
                     </div>
                     <div class="content-block-item-totime">
                        <svg width="27" height="28" viewBox="0 0 27 28" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                           <g id="Chronometer">
                              <g id="_x31_9">
                                 <path id="Vector"
                                       d="M14.499 4.8515V3.99902H15.0801C15.6328 3.99902 16.0801 3.55127 16.0801 2.99902C16.0801 2.44678 15.6328 1.99902 15.0801 1.99902H11.917C11.3643 1.99902 10.917 2.44678 10.917 2.99902C10.917 3.55127 11.3643 3.99902 11.917 3.99902H12.499V4.85156C7.11841 5.35724 2.90039 9.88898 2.90039 15.4009C2.90039 21.241 7.65039 26.0009 13.5002 26.0009C19.3403 26.0009 24.1003 21.241 24.1003 15.4009C24.1003 9.88861 19.873 5.35675 14.499 4.8515ZM19.1003 16.4009H15.0403C14.7402 16.4009 14.5002 16.6409 14.5002 16.9409V21.0009C14.5002 21.541 14.0603 22.0009 13.5203 22.0009C9.51025 22.0109 6.32031 18.431 6.99023 14.291C7.44019 11.5609 9.66016 9.34094 12.3901 8.89093C16.5303 8.21094 20.1104 11.4109 20.1003 15.421C20.1003 15.9609 19.6401 16.4009 19.1003 16.4009Z"
                                       fill="#A6A6A6"/>
                              </g>
                           </g>
                        </svg>
                        <p>до 2 недель</p>
                     </div>
                  </div>
                  <div class="content-block-item">
                     <div class="content-block-item-count">2</div>
                     <div class="content-block-item-lavel">
                        Второй этап
                     </div>
                     <div class="content-block-item-head">
                        Разрабатываем стратегию
                     </div>
                     <div class="content-block-item-desc">
                        Определяем, какие письма отправлять, какие механики настроить и&nbsp;как сегментировать базу
                     </div>
                     <div class="content-block-item-totime">
                        <svg width="27" height="28" viewBox="0 0 27 28" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                           <g id="Chronometer">
                              <g id="_x31_9">
                                 <path id="Vector"
                                       d="M14.499 4.8515V3.99902H15.0801C15.6328 3.99902 16.0801 3.55127 16.0801 2.99902C16.0801 2.44678 15.6328 1.99902 15.0801 1.99902H11.917C11.3643 1.99902 10.917 2.44678 10.917 2.99902C10.917 3.55127 11.3643 3.99902 11.917 3.99902H12.499V4.85156C7.11841 5.35724 2.90039 9.88898 2.90039 15.4009C2.90039 21.241 7.65039 26.0009 13.5002 26.0009C19.3403 26.0009 24.1003 21.241 24.1003 15.4009C24.1003 9.88861 19.873 5.35675 14.499 4.8515ZM19.1003 16.4009H15.0403C14.7402 16.4009 14.5002 16.6409 14.5002 16.9409V21.0009C14.5002 21.541 14.0603 22.0009 13.5203 22.0009C9.51025 22.0109 6.32031 18.431 6.99023 14.291C7.44019 11.5609 9.66016 9.34094 12.3901 8.89093C16.5303 8.21094 20.1104 11.4109 20.1003 15.421C20.1003 15.9609 19.6401 16.4009 19.1003 16.4009Z"
                                       fill="#A6A6A6"/>
                              </g>
                           </g>
                        </svg>
                        <p>до 1 месяца</p>
                     </div>
                  </div>
                  <div class="content-block-item">
                     <div class="content-block-item-count">3</div>
                     <div class="content-block-item-lavel">
                        Третий этап
                     </div>
                     <div class="content-block-item-head">
                        Создаём контент
                     </div>
                     <div class="content-block-item-desc">
                        Пишем тексты и&nbsp;разрабатываем дизайн писем. Если необходимо, формируем Tone of&nbsp;Voice и&nbsp;редполитику
                     </div>
                     <div class="content-block-item-totime">
                        <svg width="27" height="28" viewBox="0 0 27 28" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                           <g id="Chronometer">
                              <g id="_x31_9">
                                 <path id="Vector"
                                       d="M14.499 4.8515V3.99902H15.0801C15.6328 3.99902 16.0801 3.55127 16.0801 2.99902C16.0801 2.44678 15.6328 1.99902 15.0801 1.99902H11.917C11.3643 1.99902 10.917 2.44678 10.917 2.99902C10.917 3.55127 11.3643 3.99902 11.917 3.99902H12.499V4.85156C7.11841 5.35724 2.90039 9.88898 2.90039 15.4009C2.90039 21.241 7.65039 26.0009 13.5002 26.0009C19.3403 26.0009 24.1003 21.241 24.1003 15.4009C24.1003 9.88861 19.873 5.35675 14.499 4.8515ZM19.1003 16.4009H15.0403C14.7402 16.4009 14.5002 16.6409 14.5002 16.9409V21.0009C14.5002 21.541 14.0603 22.0009 13.5203 22.0009C9.51025 22.0109 6.32031 18.431 6.99023 14.291C7.44019 11.5609 9.66016 9.34094 12.3901 8.89093C16.5303 8.21094 20.1104 11.4109 20.1003 15.421C20.1003 15.9609 19.6401 16.4009 19.1003 16.4009Z"
                                       fill="#A6A6A6"/>
                              </g>
                           </g>
                        </svg>
                        <p>до 1 месяца</p>
                     </div>
                  </div>
                  <div class="content-block-item">
                     <div class="content-block-item-count">4</div>
                     <div class="content-block-item-lavel">
                        Четвертый этап
                     </div>
                     <div class="content-block-item-head">
                        Запускаем кампанию
                     </div>
                     <div class="content-block-item-desc">
                        Тестируем и отправляем рассылку
                     </div>
                     <div class="content-block-item-totime">
                        <svg width="27" height="28" viewBox="0 0 27 28" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                           <g id="Chronometer">
                              <g id="_x31_9">
                                 <path id="Vector"
                                       d="M14.499 4.8515V3.99902H15.0801C15.6328 3.99902 16.0801 3.55127 16.0801 2.99902C16.0801 2.44678 15.6328 1.99902 15.0801 1.99902H11.917C11.3643 1.99902 10.917 2.44678 10.917 2.99902C10.917 3.55127 11.3643 3.99902 11.917 3.99902H12.499V4.85156C7.11841 5.35724 2.90039 9.88898 2.90039 15.4009C2.90039 21.241 7.65039 26.0009 13.5002 26.0009C19.3403 26.0009 24.1003 21.241 24.1003 15.4009C24.1003 9.88861 19.873 5.35675 14.499 4.8515ZM19.1003 16.4009H15.0403C14.7402 16.4009 14.5002 16.6409 14.5002 16.9409V21.0009C14.5002 21.541 14.0603 22.0009 13.5203 22.0009C9.51025 22.0109 6.32031 18.431 6.99023 14.291C7.44019 11.5609 9.66016 9.34094 12.3901 8.89093C16.5303 8.21094 20.1104 11.4109 20.1003 15.421C20.1003 15.9609 19.6401 16.4009 19.1003 16.4009Z"
                                       fill="#A6A6A6"/>
                              </g>
                           </g>
                        </svg>
                        <p>1-2 часа</p>
                     </div>
                  </div>
                  <div class="content-block-item">
                     <div class="content-block-item-count">5</div>
                     <div class="content-block-item-lavel">
                        Пятый этап
                     </div>
                     <div class="content-block-item-head">
                        Настраиваем рассылку
                     </div>
                     <div class="content-block-item-desc">
                        Проверяем базу, выбираем платформу для рассылок и&nbsp;устанавливаем интеграции
                     </div>
                     <div class="content-block-item-totime">
                        <svg width="27" height="28" viewBox="0 0 27 28" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                           <g id="Chronometer">
                              <g id="_x31_9">
                                 <path id="Vector"
                                       d="M14.499 4.8515V3.99902H15.0801C15.6328 3.99902 16.0801 3.55127 16.0801 2.99902C16.0801 2.44678 15.6328 1.99902 15.0801 1.99902H11.917C11.3643 1.99902 10.917 2.44678 10.917 2.99902C10.917 3.55127 11.3643 3.99902 11.917 3.99902H12.499V4.85156C7.11841 5.35724 2.90039 9.88898 2.90039 15.4009C2.90039 21.241 7.65039 26.0009 13.5002 26.0009C19.3403 26.0009 24.1003 21.241 24.1003 15.4009C24.1003 9.88861 19.873 5.35675 14.499 4.8515ZM19.1003 16.4009H15.0403C14.7402 16.4009 14.5002 16.6409 14.5002 16.9409V21.0009C14.5002 21.541 14.0603 22.0009 13.5203 22.0009C9.51025 22.0109 6.32031 18.431 6.99023 14.291C7.44019 11.5609 9.66016 9.34094 12.3901 8.89093C16.5303 8.21094 20.1104 11.4109 20.1003 15.421C20.1003 15.9609 19.6401 16.4009 19.1003 16.4009Z"
                                       fill="#A6A6A6"/>
                              </g>
                           </g>
                        </svg>
                        <p>1-2 часа</p>
                     </div>
                  </div>
                  <div class="content-block-item">
                     <div class="content-block-item-count">6</div>
                     <div class="content-block-item-lavel">
                        Шестой этап
                     </div>
                     <div class="content-block-item-head">
                        Анализируем результаты
                     </div>
                     <div class="content-block-item-desc">
                        Измеряем эффективность и&nbsp;предлагаем улучшения
                     </div>
                     <div class="content-block-item-totime">
                        <svg width="27" height="28" viewBox="0 0 27 28" fill="none"
                             xmlns="http://www.w3.org/2000/svg">
                           <g id="Chronometer">
                              <g id="_x31_9">
                                 <path id="Vector"
                                       d="M14.499 4.8515V3.99902H15.0801C15.6328 3.99902 16.0801 3.55127 16.0801 2.99902C16.0801 2.44678 15.6328 1.99902 15.0801 1.99902H11.917C11.3643 1.99902 10.917 2.44678 10.917 2.99902C10.917 3.55127 11.3643 3.99902 11.917 3.99902H12.499V4.85156C7.11841 5.35724 2.90039 9.88898 2.90039 15.4009C2.90039 21.241 7.65039 26.0009 13.5002 26.0009C19.3403 26.0009 24.1003 21.241 24.1003 15.4009C24.1003 9.88861 19.873 5.35675 14.499 4.8515ZM19.1003 16.4009H15.0403C14.7402 16.4009 14.5002 16.6409 14.5002 16.9409V21.0009C14.5002 21.541 14.0603 22.0009 13.5203 22.0009C9.51025 22.0109 6.32031 18.431 6.99023 14.291C7.44019 11.5609 9.66016 9.34094 12.3901 8.89093C16.5303 8.21094 20.1104 11.4109 20.1003 15.421C20.1003 15.9609 19.6401 16.4009 19.1003 16.4009Z"
                                       fill="#A6A6A6"/>
                              </g>
                           </g>
                        </svg>
                        <p>1-2 часа</p>
                     </div>
                  </div>
               </div>
               <div id="active-tab2" class="content-block-items">
                  <div class="content-block-item">
                     <div class="content-block-item-ico">
                        <svg width="24" height="24" viewBox="0 0 24 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                           <g id="Check Email">
                              <g id="_x31_8">
                                 <path id="Vector" d="M22.2697 9.3292C22.1596 9.23522 13.6283 2.25701 13.5391 2.19519C12.6476 1.46602 11.3524 1.46602 10.4609 2.19519C10.3709 2.26872 1.63843 9.40763 1.73047 9.3292C1.55753 9.47658 1.4668 9.70792 1.4668 9.89837V19.8183C1.4668 21.2139 2.60449 22.3517 4 22.3517H20C21.3956 22.3517 22.5334 21.2139 22.5334 19.8183V9.89837C22.5334 9.70675 22.4418 9.47601 22.2697 9.3292ZM11.4167 3.36533C11.7543 3.08929 12.2457 3.08929 12.5833 3.36533L20.4653 9.79936C20.3679 9.8575 12.612 14.4897 12.5169 14.5465C12.5081 14.5517 12.498 14.5533 12.4891 14.5583C12.1825 14.7258 11.8177 14.7258 11.511 14.5583C11.502 14.5533 11.492 14.5517 11.4832 14.5465C11.3928 14.4925 3.62939 9.8559 3.53472 9.79936L11.4167 3.36533Z" fill="#575151"/>
                                 <path id="Vector_2" d="M9.64909 9.74236L10.8158 10.909C11.163 11.2562 11.7255 11.2563 12.0727 10.909L14.3505 8.63125C14.6977 8.28403 14.6977 7.72153 14.3505 7.37431C14.0033 7.02709 13.4408 7.02709 13.0935 7.37431L11.4442 9.02361L10.906 8.48542C10.5588 8.1382 9.99631 8.1382 9.64909 8.48542C9.30187 8.83264 9.30187 9.39514 9.64909 9.74236Z" fill="#575151"/>
                              </g>
                           </g>
                        </svg>

                     </div>
                     <div class="content-block-item-2-desc">
                        <b>Повышаем эффективность</b>
                        существующих коммуникаций и внедряем новые
                     </div>
                  </div>
                  <div class="content-block-item">
                     <div class="content-block-item-ico">
                        <svg width="25" height="24" viewBox="0 0 25 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                           <g clip-path="url(#clip0_34_7739)">
                              <path d="M20.5395 0.47998H4.79546C2.77946 0.47998 1.14746 2.11198 1.14746 4.12798V19.872C1.14746 21.888 2.77946 23.52 4.79546 23.52H20.5395C22.5555 23.52 24.1875 21.888 24.1875 19.872V4.12798C24.1875 2.11198 22.5555 0.47998 20.5395 0.47998ZM6.90746 11.04V18.72C6.90746 19.2 6.52346 19.68 5.94746 19.68C5.37146 19.68 4.98746 19.2 4.98746 18.72V11.04C4.31546 10.656 3.73946 9.98398 3.73946 9.11998C3.73946 8.25598 4.21946 7.58398 4.98746 7.19998V5.27998C4.98746 4.79998 5.37146 4.31998 5.94746 4.31998C6.52346 4.31998 6.90746 4.79998 6.90746 5.27998V7.19998C7.57946 7.58398 8.15546 8.25598 8.15546 9.11998C8.15546 9.88798 7.57946 10.656 6.90746 11.04ZM13.6275 17.088V18.72C13.6275 19.2 13.2435 19.68 12.6675 19.68C12.0915 19.68 11.7075 19.2 11.7075 18.72V17.088C11.0355 16.704 10.4595 16.032 10.4595 15.168C10.4595 14.304 10.9395 13.632 11.7075 13.248V5.27998C11.7075 4.79998 12.0915 4.31998 12.6675 4.31998C13.2435 4.31998 13.6275 4.79998 13.6275 5.27998V13.248C14.3955 13.632 14.8755 14.304 14.8755 15.168C14.8755 15.936 14.2995 16.704 13.6275 17.088ZM20.4435 13.344V18.72C20.4435 19.2 20.0595 19.68 19.4835 19.68C18.9075 19.68 18.5235 19.2 18.5235 18.72V13.344C17.7555 12.96 17.2755 12.288 17.2755 11.424C17.2755 10.56 17.7555 9.79198 18.5235 9.50398V5.27998C18.5235 4.79998 18.9075 4.31998 19.4835 4.31998C20.0595 4.31998 20.4435 4.79998 20.4435 5.27998V9.50398C21.1155 9.88798 21.6915 10.56 21.6915 11.424C21.6915 12.288 21.2115 12.96 20.4435 13.344Z" fill="#575151"/>
                           </g>
                           <defs>
                              <clipPath id="clip0_34_7739">
                                 <rect width="24" height="24" fill="white" transform="translate(0.666992)"/>
                              </clipPath>
                           </defs>
                        </svg>

                     </div>
                     <div class="content-block-item-2-desc">
                        <b>Тестируем гипотезы</b>
                        и&nbsp;находим решения, которые позволяют оптимизировать расходы на&nbsp;маркетинг
                     </div>
                  </div>
                  <div class="content-block-item">
                     <div class="content-block-item-ico">
                        <svg width="25" height="24" viewBox="0 0 25 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                           <path d="M16.2361 3.21258V5.52367C16.2361 5.71035 16.085 5.87035 15.8894 5.87035H8.77827C8.58274 5.87035 8.43164 5.71035 8.43164 5.52367V3.21258C8.43164 3.01699 8.58274 2.857 8.77827 2.857H10.9205C10.9205 2.06593 11.5516 1.4259 12.3427 1.4259C13.1249 1.4259 13.765 2.06593 13.765 2.857H15.8894C16.085 2.857 16.2361 3.01699 16.2361 3.21258Z" fill="#575151"/>
                           <path d="M18.8312 4.31628H18.0133V5.52521C18.0133 6.69855 17.0622 7.64962 15.8889 7.64962H8.77783C7.60449 7.64962 6.65337 6.69855 6.65337 5.52521V4.31628H5.83561C4.8489 4.31628 4.04004 5.1252 4.04004 6.11186V20.7785C4.04004 21.7652 4.8489 22.5741 5.83561 22.5741H18.8312C19.8178 22.5741 20.6267 21.7652 20.6267 20.7785V6.11186C20.6267 5.1252 19.8178 4.31628 18.8312 4.31628ZM14.207 17.5198L12.536 19.1904C12.1888 19.5376 11.6263 19.5376 11.279 19.1904L10.4604 18.3718C10.1132 18.0246 10.1132 17.4621 10.4604 17.1149C10.8077 16.7677 11.3702 16.7677 11.7174 17.1149L11.9075 17.305L12.95 16.2629C13.2973 15.9157 13.8598 15.9157 14.207 16.2629C14.5542 16.6101 14.5542 17.1731 14.207 17.5198ZM14.207 11.9066L12.536 13.5776C12.1887 13.9248 11.626 13.9246 11.279 13.5776L10.4604 12.7586C10.1132 12.4113 10.1132 11.8484 10.4604 11.5012C10.8077 11.1548 11.3702 11.1544 11.7174 11.5016L11.9075 11.6917L12.95 10.6496C13.2973 10.3024 13.8598 10.3024 14.207 10.6496C14.5542 10.9968 14.5542 11.5593 14.207 11.9066Z" fill="#575151"/>
                        </svg>

                     </div>
                     <div class="content-block-item-2-desc">
                        <b>Находим уязвимости</b>
                        в&nbsp;платформах и&nbsp;интеграциях, а&nbsp;также проблемные места, где компания теряет деньги: например, потери данных и&nbsp;недочёты в&nbsp;механиках.
                     </div>
                  </div>
                  <div class="content-block-item">
                     <div class="content-block-item-ico">
                        <svg width="24" height="25" viewBox="0 0 24 25" fill="none" xmlns="http://www.w3.org/2000/svg">
                           <g clip-path="url(#clip0_34_7755)">
                              <path d="M18.0481 16.8199C19.9681 16.8199 21.6001 15.1879 21.6001 13.2679C21.6001 11.3479 19.9681 9.71594 18.0481 9.71594C16.1281 9.71594 14.4961 11.3479 14.4961 13.2679C14.4961 15.1879 16.1281 16.8199 18.0481 16.8199Z" fill="#575151"/>
                              <path d="M21.2162 18.548H14.8802C13.6322 18.548 12.5762 19.604 12.5762 20.852V22.964C12.5762 23.54 12.9602 23.924 13.5362 23.924H22.5602C23.1362 23.924 23.5202 23.444 23.5202 22.964V20.852C23.6162 19.604 22.5602 18.548 21.2162 18.548Z" fill="#575151"/>
                              <path d="M2.40039 4.53198C2.40039 6.45198 4.03239 8.08398 5.95239 8.08398C7.87239 8.08398 9.50439 6.45198 9.50439 4.53198C9.50439 2.61198 7.87239 0.97998 5.95239 0.97998C3.93639 0.97998 2.40039 2.61198 2.40039 4.53198Z" fill="#575151"/>
                              <path d="M1.34413 15.5719H10.3681C10.9441 15.5719 11.3281 15.0919 11.3281 14.6119V12.4999C11.3281 11.2519 10.2721 10.1959 9.02413 10.1959H2.78413C1.53613 10.1959 0.48013 11.2519 0.48013 12.4999V14.6119C0.38413 15.1879 0.86413 15.5719 1.34413 15.5719Z" fill="#575151"/>
                              <path d="M17.8563 4.33992V6.16392C17.8563 6.73992 18.2403 7.12392 18.8163 7.12392C19.3923 7.12392 19.7763 6.73992 19.7763 6.16392V3.37992C19.7763 2.80392 19.3923 2.41992 18.8163 2.41992H12.8643C12.2883 2.41992 11.9043 2.80392 11.9043 3.37992C11.9043 3.95592 12.2883 4.33992 12.8643 4.33992H17.8563Z" fill="#575151"/>
                              <path d="M2.78422 18.932C2.20822 18.932 1.82422 19.316 1.82422 19.892V22.676C1.82422 23.252 2.20822 23.636 2.78422 23.636H8.73622C9.31222 23.636 9.69622 23.252 9.69622 22.676C9.69622 22.1 9.31222 21.716 8.73622 21.716H3.74422V19.892C3.74422 19.412 3.36022 18.932 2.78422 18.932Z" fill="#575151"/>
                           </g>
                           <defs>
                              <clipPath id="clip0_34_7755">
                                 <rect width="24" height="24" fill="white" transform="translate(0 0.5)"/>
                              </clipPath>
                           </defs>
                        </svg>

                     </div>
                     <div class="content-block-item-2-desc">
                        <b>Сегментируем аудиторию</b>
                        и&nbsp;создаём персонализированные email-коммуникации
                     </div>
                  </div>
                  <div class="content-block-item">
                     <div class="content-block-item-ico">
                        <svg width="25" height="25" viewBox="0 0 25 25" fill="none" xmlns="http://www.w3.org/2000/svg">
                           <g clip-path="url(#clip0_34_7767)">
                              <path d="M3.16346 22.6761H22.1715C23.3235 22.6761 24.1875 21.8121 24.1875 20.6601V11.6361C23.6115 12.2121 22.8435 12.7881 21.9795 13.0761C22.1715 13.2681 22.2675 13.4601 22.2675 13.7481V18.2601C22.2675 18.8361 21.8835 19.2201 21.3075 19.2201C20.9235 19.2201 20.6355 19.5081 20.6355 19.8921C20.6355 20.4681 20.2515 20.8521 19.6755 20.8521H5.65946C5.17946 20.8521 4.69946 20.4681 4.69946 19.8921C4.69946 19.5081 4.41146 19.2201 4.02746 19.2201C3.54746 19.2201 3.06746 18.8361 3.06746 18.2601V13.7481C3.06746 13.1721 3.54746 12.7881 4.02746 12.7881C4.41146 12.7881 4.69946 12.5001 4.69946 12.1161C4.69946 11.6361 5.17946 11.1561 5.65946 11.1561H14.4915C14.0115 10.5801 13.6275 9.90808 13.4355 9.23608H3.16346C2.01146 9.23608 1.14746 10.1961 1.14746 11.2521V20.6601C1.14746 21.7161 2.10746 22.6761 3.16346 22.6761Z" fill="#575151"/>
                              <path d="M4.50781 15.956C4.50781 16.724 5.17981 17.396 5.94781 17.396C6.71581 17.396 7.38781 16.724 7.38781 15.956C7.38781 15.188 6.71581 14.516 5.94781 14.516C5.17981 14.516 4.50781 15.092 4.50781 15.956Z" fill="#575151"/>
                              <path d="M17.9473 15.956C17.9473 16.724 18.6193 17.396 19.3873 17.396C20.1553 17.396 20.8273 16.724 20.8273 15.956C20.8273 15.188 20.1553 14.516 19.3873 14.516C18.6193 14.516 17.9473 15.092 17.9473 15.956Z" fill="#575151"/>
                              <path d="M19.5797 11.636C22.1717 11.636 24.1877 9.52404 24.1877 7.02804C24.1877 4.53204 22.0757 2.42004 19.5797 2.42004C16.9877 2.42004 14.9717 4.53204 14.9717 7.02804C14.9717 9.52404 16.9877 11.636 19.5797 11.636ZM17.6597 5.87604C18.0437 5.68404 18.4277 5.78004 18.6197 6.16404L19.0037 6.74004L20.7317 5.68404C21.1157 5.49204 21.4997 5.58804 21.6917 5.97204C21.8837 6.26004 21.7877 6.74004 21.4037 6.93204L19.0037 8.37204C18.6197 8.56404 18.2357 8.46804 18.0437 8.08404L17.3717 6.83604C17.2757 6.45204 17.3717 6.06804 17.6597 5.87604Z" fill="#575151"/>
                              <path d="M9.49902 15.956C9.49902 17.684 10.939 19.124 12.667 19.124C14.395 19.124 15.835 17.684 15.835 15.956C15.835 14.228 14.395 12.788 12.667 12.788C10.939 12.692 9.49902 14.132 9.49902 15.956Z" fill="#575151"/>
                           </g>
                           <defs>
                              <clipPath id="clip0_34_7767">
                                 <rect width="24" height="24" fill="white" transform="translate(0.666992 0.5)"/>
                              </clipPath>
                           </defs>
                        </svg>

                     </div>
                     <div class="content-block-item-2-desc">
                        <b>Монетизируем email-канал</b>
                        и&nbsp;увеличиваем выручку от&nbsp;рассылки
                     </div>
                  </div>
                  <div class="content-block-item">
                     <div class="content-block-item-ico">
                        <svg width="25" height="25" viewBox="0 0 25 25" fill="none" xmlns="http://www.w3.org/2000/svg">
                           <path d="M12.7578 9.36782L21.089 2.47427C20.6749 2.18673 20.1879 2.01257 19.6667 2.01257H5C4.48329 2.01257 3.99089 2.17685 3.58008 2.45561L11.9657 9.41253C12.1619 9.54534 12.5026 9.54578 12.7578 9.36782Z" fill="#575151"/>
                           <path d="M22.1105 3.93593L13.8344 10.7805C12.918 11.4275 11.756 11.432 10.8882 10.8248L2.56098 3.91992C2.51172 4.11811 2.48438 4.32275 2.48438 4.5281V13.8347C2.48438 15.2303 3.61328 16.3592 4.99978 16.3592H11.4442V18.4958C10.8715 18.7329 10.4134 19.1909 10.1764 19.7637H6.1326C5.64171 19.7637 5.24371 20.1617 5.24371 20.6526C5.24371 21.1434 5.64171 21.5414 6.1326 21.5414H10.1764C10.5271 22.3886 11.3611 22.9874 12.3331 22.9874C13.3053 22.9874 14.1393 22.3886 14.49 21.5414H18.525C19.0158 21.5414 19.4138 21.1434 19.4138 20.6526C19.4138 20.1617 19.0158 19.7637 18.525 19.7637H14.49C14.2528 19.1909 13.7949 18.7329 13.222 18.4958V16.3592H19.6665C21.0532 16.3592 22.1821 15.2303 22.1821 13.8347V4.5281C22.1821 4.32926 22.1576 4.13043 22.1105 3.93593Z" fill="#575151"/>
                        </svg>

                     </div>
                     <div class="content-block-item-2-desc">
                        <b>Оптимизируем стратегию</b>
                        email-маркетинга в&nbsp;зависимости от&nbsp;потребностей бизнеса
                     </div>
                  </div>
               </div>
            </div>
         </div>
      </section>
      <section class='section-5'>
         <div class='container'>
            <div class="flex-header">
               <h2 class="h2">
                  Письма наших клиентов
               </h2>
               <p>Разрабатываем мастер-шаблоны и уникальные письма</p>
            </div>
         </div>
         <div class="team_slider">
            <div class="swiperMail">
               <div class="swiper-wrapper">
                  <div class="swipevr-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/1.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/1.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/1.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/2.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/2.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/2.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/3.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/3.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/3.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/4.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/4.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/4.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/5.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/5.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/5.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/6.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/6.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/6.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/7.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/7.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/7.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/8.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/8.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/8.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/9.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/9.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/9.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/10.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/10.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/10.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/11.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/11.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/11.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/12.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/12.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/12.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/13.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/13.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/13.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/14.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/14.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/14.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/15.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/15.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/15.png" alt rel="preload" class="img">
                     </picture>
                  </div>
                  <div class="swiper-slide">
                     <picture class="picture">
                        <source srcset="<?php echo get_template_directory_uri(); ?>/src/img/mail/16.webp" type="image/webp">
                        <img data-src="<?php echo get_template_directory_uri(); ?>/src/img/mail/16.png" src="<?php echo get_template_directory_uri(); ?>/src/img/mail/16.png" alt rel="preload" class="img">
                     </picture>
                  </div>
               </div>
            </div>
         </div>
      </section>

      <div class="main_link_btn">
         <div class="container">
            <a href="#form-request">
               Оставить заявку
            </a>
         </div>
      </div>
<!--      <section class='section-6'>
         <div class='container'>
             <?php /*include_once(__DIR__ . '/template-parts/content-clients.php'); */?>
         </div>
      </section>-->
      <section class="section-form">
         <div class="container">
             <?php
                 $params = [
                     "id" => "main-form",
                     "title" => "Давайте обсудим вашу задачу",
                     "mindbox-key" => "crmgroup_email-marketing",
                     "name-form" => "Email-маркетинг под ключ"
                 ];
                 get_template_part("template-parts/contact-forms/content", "form-request", $params);
             ?>
         </div>
      </section>

   </div>

</main>

<?php
    get_footer();
?>
